@extends('layout.index1')
@section('content')
<div class="container">
    <nav style="--bs-breadcrumb-divider: '>';" aria-label="breadcrumb">
      <ol class="breadcrumb breadcrumb-mb-60">
        <li class="breadcrumb-item"><a href="#">ホーム</a></li>
        <li class="breadcrumb-item active" aria-current="page">個人情報保護方針</li>
      </ol>
    </nav>

    <div class="privacy-policy-block">
      <h2 class="heading">個人情報保護方針</h2>
      <div class="privacy-policy-box">
        <div class="privacy-policy-item">
          <h4 class="title">1．基本方針</h4>
          <p class="text">
            株式会社クラウドマンディング（以下、「当社」と表現します）は、インターネットを活用したマッチング支援業務を遂行するうえで、当社に従事するすべての者は、個人情報の保護を重要な責務であることを認識し、個人情報保護マネジメントシステムを遵守し、個人情報を正確かつ安全に取り扱うことにより、お客様の情報を守り、その信頼に応え続けるものとします。
          </p>
        </div>
        <div class="privacy-policy-item">
          <h4 class="title">2．法令等の遵守</h4>
          <p class="text">当社は、個人情報を取り扱うにあたり、「個人情報の保護に関する法律」をはじめとする個人情報の保護に関する法令、国が定めるガイドラインおよび本個人情報保護方針を遵守致します。</p>
        </div>
        <div class="privacy-policy-item">
          <h4 class="title">3. 個人情報の取り扱い
          </h4>
          <p class="text">(1) 個人情報の取得・利用・提供<br>
            個人情報の取得・利用および提供については、「個人情報の利用について」に記載する利用目的の範囲内で、求人求職情報サービスの内容や規模を考慮した
            適切な取り扱いをします。当社においては、取得または預託された個人情報を利用目的以外の利用は行いません。<br>
            (2) 個人情報の適正な管理<br>
            個人情報への不正アクセス、個人情報の紛失、破壊、改ざんおよび漏洩等の予防ならびに是正に関しては、適正かつ合理的な水準での安全管理体制を維持します。個人情報へのアクセスは、必要最小限の役員従業員に限定します。個人情報の取り扱いを外部に委託する場合は、守秘義務契約の締結等の必要な措置を実施します。当社は個人情報に関する本人の権利を尊重し、個人情報に対して開示、訂正および削除を求められた場合は、合理的な手続を通してこれに応じます。
          </p>
        </div>
        <div class="privacy-policy-item">
          <h4 class="title">4. 教育</h4>
          <p class="text">個人情報の保護に関する教育を、当社は役員および全従業員に対して継続的に行い、個人情報の適切な取り扱いを実践いたします。</p>
        </div>
        <div class="privacy-policy-item">
          <h4 class="title">5. 苦情および相談への対応</h4>
          <p class="text">個人情報の取り扱いに関する苦情および相談を受けた場合には、その内容について迅速に事実関係等を調査し、合理的な期間内に誠意をもって対応いたします。
          </p>
        </div>
        <div class="privacy-policy-item">
          <h4 class="title">6．個人情報保護マネジメントシステムの継続的な改善</h4>
          <p class="text text-mb-40">
            当社は、保有する個人情報の保護に関するための方針、組織、計画、実施、監査および見直しを含むマネジメントシステムを、社会環境の変化や技術の進歩などに合わせ、適切に継続的な改善を行います。
          </p>
          <p class="text">
            株式会社クラウドマンディング<br>
            代表取締役 鈴木 スー<br>
            2021年9月1日制定
          </p>
        </div>
      </div>

      <h2 class="heading">個人情報の利用について</h2>
      <div class="privacy-policy-box">
        <div class="privacy-policy-item">
          <h4 class="title">個人情報の利用目的</h4>
          <p class="text">
            当社が取得した個人情報は、利用目的を別途通知等する場合を除き、あらかじめ明示した利用目的の範囲内で使用するものとします。当社の保有する個人情報の利用目的については、次のとおりです。</p>
          <p class="text">
            １．当社運営サイトへの登録者に対する、適切な情報の提供・広告配信<br>
            ２．応募者の承諾・同意に基づく求人企業、またはパートナー企業（当社と提携した企業または団体）への応募・開示<br>
            ３．アンケートの実施、キャンペーン、モニターなどへの応募<br>
            ４．その他、サイト登録者に対する各種情報等の提供<br>
            ５．セミナーの開催およびご案内お問合せ、苦情および相談への対応
          </p>
          <p class="text">
            ただし、本人の意思で、当社運営サイトを利用し個人情報を送信し応募された場合、当該応募先に個人情報が提供されることになります。その際には、応募先が自ら定める個人情報保護管理規程に従い個人情報を管理することになります。当社では、提供するサービスの利便性向上等により、提供された個人情報を基に、個人を特定できない集計・統計データとして利用する場合があります。
          </p>
          <p class="text">
            １．当社サービスのご案内・営業活動の目的にインターネット等の公開されている個人情報を取得する

          </p>
        </div>
        <div class="privacy-policy-item">
          <h4 class="title">個人情報の第三者への提供</h4>
          <p class="text">
            当社が取得した個人情報は、次の場合を除いて第三者に提供致しません。</p>
          <p class="text">
            １．当ご本人様の同意がある場合<br>
            ２．法令に基づき、提供に応じなければならない場合<br>
            ３．人の生命、身体または財産保護のために必要がある場合であって、ご本人様の同意を得ることが困難な場合<br>
            ４．公衆衛生の向上または児童の健全な育成の推進のために特に必要がある場合であって、ご本人様の同意を得ることが困難な場合<br>
            ５．国の機関もしくは地方公共団体またはその委託を受けた者が法令の定める事務を遂行することに対して協力する必要がある場合、ご本人様の同意を得ることにより当該事務の遂行に支障を及ぼすおそれがある場合<br>
            ６．利用目的の達成に必要な範囲で業務を外部委託する場合<br>
            ７．合併その他の事由による事業の承継に伴って提供する場合
          </p>

        </div>
        <div class="privacy-policy-item">
          <h4 class="title">開示請求等のお手続きについて
          </h4>
          <p class="text">
            お客様本人様よりご提供いただきました個人情報は、法令の定めるところにより、ご本人様のご意思により、開示、訂正または削除等を行うことができます。ご本人様が直接、開示、訂正または削除等を行えない場合は、当社はご本人様の確認作業を行わせていただくことがございます。本人確認後に、ご要請いただいた開示、訂正または削除の作業を適正に行わせていただきます。当社は、ご請求があった場合には合理的な期間および範囲内で適切に対応いたします。個人情報をご提供いただいたお客様ご本人様からの、個人情報の開示、訂正または削除等のご依頼につきましては、問い合わせフォームよりご連絡下さい。弊社より追って必要書類等についてご返信申し上げます。各申請に関して提供いただいた個人情報は、手続きのための調査、本人確認、各申請への回答等、必要な範囲内にて取り扱います。また、ご請求に対する回答が終了した後、速やかに廃棄いたしますので、書類の返却はお受けできません。
          </p>


        </div>
      </div>
    </div>


  </div>

@endsection